let s = "   REPORT CARD"
let x = "🅝🅐🅜🅔    "
let y = "🅢🅒🅗🅞🅞🅛  "
let z = "🅖🅡🅐🅓🅔"
let a = "🅢🅔🅒🅣🅘🅞🅝"
let b = "🅡🅞🅛🅛 🅝🅞"
let c = "🅜🅐🅡🅚🅢"
let j = "🅢🅤🅑🅙🅔🅒🅣🅢"
var d = "Dʜᴀᴀɴᴜ I "
var e = " 🇲​​​​​🇦​​​​​🇸​​​​​🇦​​​​​🇮​​​​​    "
var f = "     🇦​​​​​    "
var g = "   🇦​​​​​"
var h = "   𝟤𝟩                              "
var k = "🇲​​​​​🇦​​​​​🇹​​​​​🇭​​​​​🇸​​​​​  "
var l = "🇸​​​​​🇨​​​​​🇮​​​​​🇪​​​​​🇳​​​​​🇨​​​​​🇪​​​​​"
var m = "🇪​​​​​🇳​​​​​🇬​​​​​🇱​​​​​🇮​​​​​🇸​​​​​🇭​​​​​"
var i = "  𝟣𝟢𝟢"

console.log(s);
console.log(x, d);
console.log(y, e);
console.log(z, f);
console.log(a, g);
console.log(b, h);
console.log(j);
console.log(m, i);
console.log(k, i);
console.log(l, i);